{
  "DoxygenToolkit.vim": { "branch": "master" },
  "LeaderF": { "branch": "master" },
  "asyncrun.vim": { "branch": "master" },
  "asynctasks.vim": { "branch": "master" },
  "coc-fzf": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "dracula": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nvim-bufferline.lua": { "branch": "main" },
  "nvim-notify": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow": { "branch": "master" },
  "shade.nvim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "translate": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-bookmarks": { "branch": "master" },
  "vim-ccls": { "branch": "master" },
  "vim-cppman": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-interestingwords": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-terminal-help": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" }
}